const capitalsData = [
  {
    country: 'Россия',
    correct: 'Москва',
    options: ['Москва', 'Санкт-Петербург', 'Казань', 'Новосибирск'],
  },
  {
    country: 'Франция',
    correct: 'Париж',
    options: ['Париж', 'Марсель', 'Лион', 'Ницца'],
  },
  {
    country: 'Япония',
    correct: 'Токио',
    options: ['Токио', 'Осака', 'Киото', 'Нагоя'],
  },
  {
    country: 'Бразилия',
    correct: 'Бразилиа',
    options: ['Бразилиа', 'Рио-де-Жанейро', 'Сан-Паулу', 'Салвадор'],
  },
  {
    country: 'Канада',
    correct: 'Оттава',
    options: ['Оттава', 'Торонто', 'Ванкувер', 'Монреаль'],
  },
  {
    country: 'Индия',
    correct: 'Нью-Дели',
    options: ['Нью-Дели', 'Мумбай', 'Бангалор', 'Ченнай'],
  },
  {
    country: 'Германия',
    correct: 'Берлин',
    options: ['Берлин', 'Мюнхен', 'Гамбург', 'Кёльн'],
  },
  {
    country: 'Египет',
    correct: 'Каир',
    options: ['Каир', 'Александрия', 'Гиза', 'Луксор'],
  },
  {
    country: 'Австралия',
    correct: 'Канберра',
    options: ['Канберра', 'Сидней', 'Мельбурн', 'Брисбен'],
  },
  {
    country: 'Италия',
    correct: 'Рим',
    options: ['Рим', 'Милан', 'Неаполь', 'Турин'],
  },
];

export default capitalsData;
